
/* Class = "NSTextFieldCell"; title = "Press Command ⌘ to prevent inheritance"; ObjectID = "NhD-mn-0pf"; */
"NhD-mn-0pf.title" = "按 Command ⌘ 防止继承";

/* Class = "NSButtonCell"; title = "Shrink node width to fit content"; ObjectID = "ibf-AB-9pI"; */
"ibf-AB-9pI.title" = "缩小节点宽度以适应内容";

/* Class = "NSTextFieldCell"; title = "Default Node Behavior:"; ObjectID = "lYf-Di-vgL"; */
"lYf-Di-vgL.title" = "默认节点行为：";

/* Class = "NSButtonCell"; title = "Inherit style when reconnecting"; ObjectID = "mB2-0D-BXc"; */
"mB2-0D-BXc.title" = "在重新连接时继承原来的样式";

/* Class = "NSButtonCell"; title = "Restore Defaults"; ObjectID = "n2M-xp-Oxk"; */
"n2M-xp-Oxk.title" = "恢复默认";

/* Class = "NSButtonCell"; title = "Prevent node collisions in manual layout"; ObjectID = "qXZ-3K-kpe"; */
"qXZ-3K-kpe.title" = "防止节点在手动板式中冲突";
